<Logo>
# <?php echo date('Y') . '年' . date('m') . '月第' . intval(date('W') / 12) ?>周报
By：xxx
****

### 上周工作

- 查看并处理 xx 产品后台反馈 xx 条

- 提出 xx 新功能并完善产品文档

- 建设 xx 项目内容建设,发布 xx 篇文章

- 参加团队建设
相关链接：[PM 面板链接](http://code/web/haxibiao.com/commit/ba46db85874b659546c1282110627f36b19892e4)

### 这周计划

- 参加 xx 功能用户调研以及分析
- 测试 xx 项目新功能
- 完善 xx 项目内容建设

### 问题及解决方案
> 发现我们 xx 产品存在 xxx 问题,这里提供几条解决思路,首先要……

### xx 项目 v6.6 上线情况
平台 | 状态 | 下载 | 评分
--- | --- | --- | ---
Google Play | 已上架 | 1.2 w | 4.6 分
豌豆荚 | 待审核  | 1.2 w | 4.6 分
百度手机助手 | 待审核  | 1.2 w | 4.6 分
360 应用中心 | 待审核  | 1.2 w | 4.6 分
小米应用中心 | 已上架  | 9.7 k | 5 分
华为应用商店 | 待审核  | 1.2 w | 4.6 分
OPPO 应用商店 | 待审核  | 1.2 w | 4.6 分
VIVO 应用商店 | 待审核  | 1.2 w | 4.6 分
魅族应用商店 | 待审核  | 1.2 w | 4.6 分
应用宝 | 待审核  | 1.2 w | 4.6 分
PP 助手 | 待审核  | 1.2 w | 4.6 分
哈希表应用中心 | 待审核  | 1.2 w | 4.6 分

### xx 项目运营数据
![6e9fcf885b87fb9ceb7d9f9be157f0ee.png](https://i.loli.net/2019/07/11/5d274c39dd8b382959.png)
![2044816857ab90c55f781bc33d11e56d.png](https://i.loli.net/2019/07/11/5d274c39ecaf122403.png)
![71f258cf4f7e55de1d88f1ff3222c510.png](https://i.loli.net/2019/07/11/5d274c3a0dfe160483.png)

### 运营报表图片
![356237842e518708425277c6e98d202f.png](https://i.loli.net/2019/07/11/5d274c3a047b740805.png)